"	Default" = "	Padrão";
"	Left to Right" = "	Da Esquerda para a Direita";
"	Right to Left" = "	Da Direita para a Esquerda";
"%1$@ can't be updated, because it was opened from a read-only or a temporary location. Use Finder to copy %1$@ to the Applications folder, relaunch it from there, and try again." = "%1$@ não pode ser atualizado porque foi aberto de um local somente leitura ou temporário. Use o Finder para copiar %1$@ para a pasta Aplicativos, reinicie-o e tente novamente.";
"%@ copy" = "%@-cópia";
"%@ Icon" = "Ícone do %@";
"%@ is not a valid regular expression" = "%@ não é uma expressão regular válida";
"%@ matches found" = "%@ encontrados";
"1 match found" = "1 ocorrência localizada";
"@@ Help" = "Ajuda @@";
"A conflict has been detected for this document." = "Foi detectado um conflito relacionado com este documento";
"A new major paid upgrade is now available" = "Uma nova grande atualização paga já está disponível";
"A new version of %@ is available!" = "Uma nova versão do %@ está dísponível!";
"About @@" = "Sobre o @@";
"Actual Size" = "Tamanho Real";
"Add the folders from where your jobs are linked" = "Adicione as pastas nas quais seus trabalhos estão vinculados";
"Add" = "Adicionar";
"Adjective" = "Adjetivo";
"Advanced Find and Replace" = "Avançado localizar e substituir";
"Advanced Find" = "Busca avançada";
"Advanced" = "Avançadas";
"Adverb" = "Advérbio";
"Agent" = "Agente";
"Align Left" = "Alinhar à Esquerda";
"Align Right" = "Alinhar à Direita";
"All documents" = "Todos os documentos";
"all users" = "todos os utilizadores";
"All" = "Todos";
"Allow Hyphenation" = "Permitir Separação de Palavras";
"Always Show Toolbar in Full Screen" = "Mostrar sempre a barra de ferramentas em ecrã completo";
"Always" = "Sempre";
"An error occurred in retrieving update information. Please try again later." = "Ocorreu um erro ao recuperar informações de atualização. Por favor, tente novamente mais tarde.";
"An error occurred while saving" = "Ocorreu um erro ao guardar";
"An unknown error occurred when fetching the log" = "Ocorreu um erro desconhecido ao buscar o log";
"An unknown error occurred while saving the file." = "Ocorreu um erro desconhecido ao guardar o ficheiro.";
"An unknown error occurred" = "Ocorreu um erro desconhecido";
"Appearance" = "Apresentação";
"Application" = "Aplicação";
"Are you sure you want to delete “%@”?" = "Tem a certeza de que pretende eliminar “%@”?";
"At startup and when saving" = "A iniciar";
"Auto Complete:" = "Sugerir conclusões:";
"Auto-suggest completions" = "Sugerir automaticamente conclusões";
"Automatic" = "Automática";
"Automatically Open in Tabs" = "Abrir automaticamente em separadores";
"Autosave" = "Salvar automaticamente";
"Back" = "Anterior";
"Background" = "Fundo";
"Base" = "Base";
"Baseline" = "Linha de base";
"Bigger" = "Maior";
"Bold" = "Negrito";
"Bring All to Front" = "Trazer Todas Para a Frente";
"Build an App…" = "Crie um aplicativo…";
"Buttons" = "Botões";
"Cancel" = "Cancelar";
"Cannot Authenticate" = "Não é possível autenticar";
"Cannot find any columns" = "Não é possível localizar quaisquer colunas";
"Cannot load %@" = "Não foi possível carregar %@";
"Can’t sign into iCloud" = "Não foi possível iniciar sessão em iCloud";
"Capitalize" = "Letras Iniciais em Maiúsculas";
"Center" = "Centralizar";
"Change Encoding" = "Alterar codificação de texto";
"Change Selected Text" = "Alterar o texto selecionado";
"Change" = "Alterar";
"Character Shape" = "Forma do Caractere";
"Character" = "Carácter";
"characters" = "caracteres";
"Characters: %@" = "Caracteres: %@";
"Check Document Now" = "Verificar o Documento Agora";
"Check for Updates…" = "Procurar actualizações…";
"Check Grammar With Spelling" = "Verificar Gramática com Ortografia";
"Check Spelling While Typing" = "Verificar Ortografia ao Escrever";
"Check" = "Verificar";
"Choose an existing script or write a new" = "Escolha um script existente ou escreva um novo";
"Choose File…" = "Escolher ficheiro…";
"Choose Folder…" = "Escolher pasta…";
"Choose what you want to run" = "Escolha o que você deseja executar";
"Choose…" = "Escolher…";
"Classifier" = "Classificador";
"Clear Menu" = "Limpar menu";
"Clear Recent Searches" = "Limpar últimas pesquisas";
"Clients" = "Clientes";
"Close Tag" = "Tag fechar";
"Close" = "Fechar";
"Color" = "Cor";
"Colors" = "Cores";
"Columns" = "Colunas";
"Comma" = "Vírgula";
"Command Result" = "Resultado do comando";
"Command" = "Comando";
"Commands" = "Comandos";
"Comment or Uncomment" = "Comentário ou descomente";
"Compare" = "Comparar";
"Complete" = "Completar";
"Conflict Resolver" = "Resolução de Conflitos";
"Conjunction" = "Conjunção";
"Connect" = "Ligar";
"Continue Anyway" = "Continuar mesmo assim";
"Convert line endings when saving" = "Converter finais de linha";
"Copy Column" = "Copiar coluna";
"Copy Row" = "Copiar linha";
"Copy Ruler" = "Copiar Régua";
"Copy Style" = "Copiar Estilo";
"Copy" = "Copiar";
"Correct Spelling Automatically" = "Corrigir Ortografia Automaticamente";
"Could not establish communication with helper tool." = "Não foi possível estabelecer comunicação com a ferramenta de ajuda";
"Could not find a match for search-string %@" = "Não foi possível encontrar uma combinação para busca-corda %@";
"Could not update" = "Não foi possível atualizar";
"Couldn’t save document." = "Não foi possível guardar o documento";
"Count" = "Contagem";
"Create New…" = "Criar nova…";
"Create Snippet From Selection" = "Criar fragmento de texto a partir da seleção";
"created" = "criado a";
"Current document" = "Documento actual";
"current" = "actual";
"Customize Toolbar…" = "Personalizar Barra de Ferramentas…";
"Cut" = "Cortar";
"Dark" = "Escuro";
"Dash" = "Traço";
"Data Detectors" = "Detectores de Dados";
"Date" = "Data";
"Day of month" = "Dia do mês";
"Day of week" = "Dia da semana";
"Day of year" = "Dia do ano";
"Day" = "Dia";
"days" = "dias";
"Delete Column" = "Excluir coluna";
"Delete Command" = "Excluir comando";
"Delete Row" = "Excluir coluna";
"Delete Snippet" = "Excluir fragmento de texto";
"Delete" = "Apagar";
"Deleted" = "Eliminado";
"Deprecated" = "Descontinuado";
"Determiner" = "Assertividade";
"Disabled" = "Desactivado";
"Discard Changes" = "Ignorar";
"Document" = "Documento";
"Documents" = "Documentos";
"Done" = "Terminado";
"Download" = "Descarregar";
"Downloading…" = "A descarregar…";
"Duplicate Line" = "Duplicar linha";
"Duplicate" = "Duplicar";
"Edit Commands" = "Editar comandos";
"Edit Plist" = "Editar Plist";
"Edit Script…" = "Editar script…";
"Edit Snippets" = "Editar fragmentos de texto";
"Edit" = "Editar";
"Edited" = "Editado";
"Edit…" = "Edição…";
"Enabled" = "Activo";
"Encoding" = "Codificação";
"encoding" = "codificação";
"Enter Full Screen" = "Ecrã completo";
"Every day" = "Todos os dias";
"Every hour" = "De hora a hora";
"Everyone" = "Todos";
"Exclude" = "Excluir";
"Export as PDF…" = "Exportar como PDF…";
"Export" = "Exportar";
"Export…" = "Exportar…";
"Extra Window" = "Janela Extra";
"File extension" = "Extensão do ficheiro";
"File name extension" = "Extensão do nome do ficheiro";
"file size" = "tamanho do ficheiro";
"File" = "Arquivo";
"Filter" = "Filtro";
"Find and Replace…" = "Buscar e Substituir…";
"Find Next" = "Buscar Seguinte";
"Find Previous" = "Buscar Anterior";
"Find Results" = "Procurar Resultados";
"Find" = "Procurar";
"Find…" = "Buscar…";
"Focus" = "Foco";
"Fold" = "Dobra";
"Folder" = "Pasta";
"Folders" = "Pastas";
"Font" = "Fonte";
"For" = "Para";
"Format" = "Formatação";
"Forward" = "Seguinte";
"Found %@ matches for search-string %@" = "Encontrado %1$@ partidas para busca-corda %2$@";
"Found one match for search-string %@" = "Encontrado um jogo para pesquisa-corda %@";
"function" = "função";
"Functions" = "Funções";
"General" = "Geral";
"Go to %@ for more information." = "Encontrará informação adicional em %@.";
"Go To Line…" = "Ir para a linha…";
"Go" = "Ir";
"Go…" = "Ir…";
"Gravity" = "Gravitação";
"Grid" = "Grelha";
"Group" = "Grupo";
"Groups" = "Grupos";
"Help" = "Ajuda";
"Hex View" = "Vista hexadecimal";
"Hidden" = "Oculto";
"Hide @@" = "Ocultar @@";
"Hide Others" = "Ocultar Outros";
"Hide" = "Ocultar";
"Highlight Current Line" = "Destaque linha atual";
"Hour" = "Hora";
"hours" = "horas";
"Icon Size" = "Tamanho dos ícones";
"Icon" = "Ícone";
"Identifier" = "Identificador";
"Idiom" = "Idioma";
"Idle" = "Inativo";
"Ignore case" = "Ignorar maiúsculas/minúsculas";
"Image" = "Imagem";
"Import" = "Importar";
"Import…" = "Importar…";
"In selection" = "Na selecção";
"Include standard words" = "Inclua palavras padrão";
"Include" = "Incluir";
"Indent new lines automatically" = "Recuo novas linhas automaticamente";
"Info" = "Info";
"Inline" = "Em texto";
"Insert Color Value…" = "Insira valor de cor…";
"Insert Snippet" = "Insira fragmento de texto";
"Insert" = "Inserir";
"Interjection" = "Interjeição";
"Internal helper tools" = "Ferramentas auxiliares internas";
"Invisible Characters" = "Caracteres invisíveis";
"Italic" = "Itálico";
"Item" = "Elemento";
"Jump to Selection" = "Saltar para Seleção";
"Justify" = "Justificar";
"Kern" = "Espaço entre caracteres";
"Key" = "KChaveey";
"Kind" = "Tipo";
"Language" = "Idioma";
"Launch again if it crashes" = "Lançar novamente se ele falhar";
"Left" = "Esquerda";
"Length" = "Comprimento";
"Library" = "Biblioteca";
"License" = "Licença";
"License…" = "Licença…";
"Ligatures" = "Ligaduras";
"Light" = "Tons claros";
"Limits" = "Restrições";
"Line Break" = "Quebra de Linha";
"Line Numbers" = "Números de linha";
"Line" = "Linha";
"Line spacing" = "Espaçamento entre linhas";
"Line: %@" = "Linha: %@";
"lines" = "linhas";
"List Sort Order:" = "Ordenação da lista:";
"List" = "Lista";
"Loading…" = "A carregar…";
"Log" = "Registo";
"Login Items" = "Início de sessão";
"Loosen" = "Aumentar";
"Lower" = "Mais baixa";
"Magnet" = "Ímã";
"Make Lower Case" = "Tudo em Minúsculas";
"Make sure that the selected text includes columns" = "Certifique-se de que o texto selecionado inclui colunas";
"Make Text Bigger" = "Aumentar texto";
"Make Text Smaller" = "Reduzir texto";
"Make Upper Case" = "Tudo em Maiúsculas";
"Make Vertical Layout" = "Leiaute Vertical";
"me" = "eu";
"Menu" = "Cardápio";
"Menu Item" = "Item do menu";
"Merge All Windows" = "Combinar Todas as Janelas";
"Message" = "Mensagem";
"Minimize" = "Minimizar";
"minute" = "minuto";
"minutes" = "minutos";
"Miscellaneous" = "Variado";
"modified" = "alterado a";
"More Info" = "Informação adicional";
"Mounting Logical Volume" = "A montar volume lógico";
"Move Down" = "Para baixo";
"Move Up" = "Para cima";
"Move" = "Mover";
"Name" = "Nome";
"name" = "nome";
"New Command" = "Novo comando";
"New Document" = "Novo documento";
"New Script" = "Novo script";
"New Snippet" = "Trecho de texto novo";
"New Tag" = "Nova tag";
"New" = "Novo";
"Next Document" = "Documento seguinte";
"Next Function" = "Próxima função";
"Next" = "Seguinte";
"No Document" = "Documento inexistente";
"No error" = "Erro inexistente";
"No items" = "Nenhum elemento";
"No matches found" = "Sem correspondência";
"No saved searches" = "Não há pesquisas guardadas";
"No Selection" = "Nada seleccionado";
"No updates available" = "Não existem actualizações disponíveis";
"No Value" = "Nenhum valor";
"Not applicable" = "Não aplicável";
"Not editable" = "Não editável";
"Not registered" = "Por registar";
"Notes" = "Notas";
"Notification" = "Notificação";
"Notifications" = "Notificações";
"Noun" = "Substantivo";
"Number" = "Número";
"Numbers" = "Números";
"Off" = "Desligado";
"OK" = "OK";
"On" = "Ligado";
"Only print selection" = "Imprimir selecção";
"Open document with text encoding" = "Documento aberto com codificação de texto";
"Open Documents" = "Documentos abertos";
"Open Recent" = "Abrir documento recente";
"Open" = "Abrir";
"OpenParenthesis" = "Parêntesis";
"OpenQuote" = "Aspas";
"Open…" = "Abrir…";
"OrganizationName" = "Organização";
"Other" = "Outras";
"Other…" = "Outro…";
"Outline" = "Contornar";
"Page Break" = "Quebra de Página";
"Page Guide" = "Guia de página";
"Page Setup…" = "Configurar Página…";
"Paint" = "Pintar";
"Panel" = "Painel";
"Paragraph Break" = "Quebra de Parágrafo";
"Paragraph" = "Parágrafo";
"Part" = "Parcial";
"Particle" = "Partícula";
"Paste and Match Style" = "Colar com Mesmo Estilo";
"Paste Ruler" = "Colar Régua";
"Paste Style" = "Colar Estilo";
"Paste" = "Colar";
"Path Bar" = "Barra de caminho";
"Path" = "Caminho";
"Path…" = "Caminho…";
"Paths" = "Caminhos";
"PersonalName" = "Nome";
"PlaceName" = "Local";
"Please try again." = "Por favor, tente de novo.";
"Please try to download the update with the button and install it manually" = "Por favor, tente baixar a atualização com o botão e instalá-lo manualmente";
"Position" = "Posição";
"position" = "posição";
"Position: %@ - %@" = "Posição: %@ - %@";
"Preferences" = "Preferências";
"Preferences…" = "Preferências…";
"Prefix" = "Prefixo";
"Prepare For XML" = "Prepare-se para XML";
"Preposition" = "Preposição";
"Prevent Editing" = "Impedir Edição";
"Preview" = "Pré‑visualização";
"Previous Document" = "Documento anterior";
"Previous Function" = "Função anterior";
"Previous" = "Anterior";
"Print header" = "Imprimir cabeçalho";
"Print line numbers" = "Imprimir números de linha";
"Print syntax colors" = "Imprimir cores de sintaxe";
"Print…" = "Imprimir…";
"Progress" = "Progresso";
"Pronoun" = "Pronome";
"Punctuation" = "Pontuação";
"Purchase License to Save…" = "Compra de licença para guardar";
"Purchase" = "Comprar";
"Purchase…" = "Comprar…";
"Quick Look" = "Vista Rápida";
"Quit @@" = "Encerrar @@";
"Raise" = "Mais alta";
"Ready to install" = "Pronto para instalar";
"Recent Searches" = "Últimas pesquisas";
"Redo" = "Refazer";
"Refresh" = "Actualizar";
"Registered" = "Registado";
"Regular expressions" = "Use expressões regulares";
"Relaunch" = "Voltar a abrir";
"Reload Text With Encoding" = "Atualizar texto com a codificação";
"Remind Me" = "Lembrar";
"Remove Line Endings" = "Remover finais de linha";
"Remove Needless Whitespace" = "Remover espaço em branco desnecessário";
"Remove" = "Remover";
"Rename the item and try again." = "Altere o nome do elemento e volte a tentar.";
"Rename" = "Alterar o nome";
"Repeat interval" = "Intervalo";
"Replace" = "Substituir";
"Replaced %@ occurrences of %@ with %@" = "Substituído %1$@ ocorrências de %2$@ com o %3$@";
"Replaced one occurrence of %@ with %@" = "Substituído uma ocorrência de %1$@ com o %2$@";
"Resize" = "Redimensionar";
"Result" = "Resultado";
"Resume" = "Retomar";
"Reveal in Finder" = "Mostrar no Finder";
"Revert to Saved" = "Reverter para Salvo";
"Revert To" = "Restabelecer";
"Revisions" = "Revisões";
"Right Size All Columns Individually" = "Dimensionar colunas individualmente";
"Right Size This Column" = "Dimensionar esta coluna";
"Right" = "Direita";
"Run Command" = "Executar comando";
"Run Current Text" = "Executar texto atual";
"Run Selection Inline" = "Executar seleção em texto";
"Run Shell Script" = "Executar script da shell";
"Run text" = "Executar texto";
"Run" = "Executar";
"Running" = "Em funcionamento";
"Save All" = "Salvar Tudo";
"Save As…" = "Salvar Como…";
"Save" = "Salvar";
"Save…" = "Salva…";
"Scheduled" = "Agendada";
"Scope" = "Âmbito";
"Script" = "Script";
"seconds" = "segundos";
"Select All" = "Selecionar Tudo";
"Select Column" = "Selecionar linha";
"Select Line" = "Seleccionar linha";
"Select Line…" = "Selecionar Linha(s)…";
"Select More" = "Selecione mais";
"Select Row" = "Excluir linha";
"Selected" = "Seleccionado";
"selection" = "selecção";
"Selection" = "Seleção";
"Selection: %@ - %@" = "Selecção: %@ - %@";
"Semicolon" = "Ponto e vírgula";
"SentenceTerminator" = "Pontuação sentença";
"Separator" = "Separador";
"Services" = "Serviços";
"Settings" = "Definições";
"Share" = "Partilhar";
"Shift Left" = "Deslocar à esquerda";
"Shift Right" = "Deslocar à direita";
"Show All" = "Mostrar Tudo";
"Show Colors" = "Mostrar Cores";
"Show Fonts" = "Mostrar Fontes";
"Show Fonts…" = "Mostrar Fontes…";
"Show In Status Bar:" = "Mostrar em barra de status:";
"Show internal helpers" = "Mostrar ajudantes internos";
"Show Less" = "Mostrar menos";
"Show More" = "Mostrar mais";
"Show page guide, at column" = "Exibir guia de página, na coluna";
"Show Properties" = "Mostrar Propriedades";
"Show Ruler" = "Mostrar Régua";
"Show Spelling and Grammar" = "Mostrar Ortografia e Gramática";
"Show Substitutions" = "Mostrar Substituições";
"Show Toolbar" = "Mostrar Barra de Ferramentas";
"Show" = "Mostrar";
"Shortcut" = "Atalho";
"Sidebar" = "Barra lateral";
"size" = "tamanho";
"Skip" = "Ignorar";
"Smaller" = "Menor";
"Smart Copy/Paste" = "Copiar/Colar Inteligente";
"Smart Dashes" = "Hifens Inteligentes";
"Smart Links" = "Links Inteligentes";
"Smart Quotes" = "Aspas Inteligentes";
"Snippets" = "Fragmentos de texto";
"Sort Ascending" = "Ordem crescente";
"Sort Descending" = "Ordem decrescente";
"Space" = "Espaço";
"Spaces To Tabs" = "Caracteres de espaço para tabulações";
"Spacing…" = "Espaçamento…";
"Special Characters…" = "Caracteres especiais…";
"Speech" = "Fala";
"Spelling and Grammar" = "Ortografia e Gramática";
"Split Window Horizontally" = "Dividir janela horizontalmente";
"Split Window" = "Dividir janela";
"Start Speaking" = "Começar a Falar";
"Status Bar" = "Barra de estado";
"Status" = "Estado";
"Stop Speaking" = "Parar de Falar";
"Stop" = "Desligar";
"Styles…" = "Estilos…";
"Subscript" = "Subscrito";
"Substitutions" = "Substituições";
"Suggest automatically, after delay" = "Sugerir automaticamente, após atraso";
"Summary" = "Sumário";
"Superscript" = "Sobrescrito";
"Suppress command result" = "Repressão resultado do comando";
"Swap windows" = "Alternar janelas";
"Swipe" = "Passar os dedos";
"Switch Characters" = "Trocar de caracteres";
"Syntax Colors" = "Cores de sintaxe";
"Syntax" = "Sintaxe";
"syntax" = "sintaxe";
"System" = "Sistema";
"Tab Bar" = "Barra de separadores";
"Tab character" = "Caractere de tabulação";
"Tab width" = "Largura da tabulação";
"Tab" = "Separador";
"Tabs To Spaces" = "Tabulações para caracteres de espaço";
"Tag" = "Etiqueta";
"Tags" = "Etiquetas";
"Test" = "Tentar";
"Text Encoding" = "Codificação de texto";
"Text Folding" = "Dobramento de código";
"Text Replacement" = "Substituição de Texto";
"Text Scanner" = "Scanner de texto";
"Text" = "Texto";
"Thank You!" = "Obrigado!";
"The item couldn't be added or removed because of an unknown error." = "Não foi possível adicionar ou remover o elemento devido a um erro desconhecido.";
"Themes" = "Temas";
"This app is now registered" = "Este app está agora registrado";
"This document cannot be saved using its current encoding so please choose another encoding such as UTF-8 from the Text menu" = "Este documento não pode ser salvo usando sua codificação atual para escolha outra codificação como UTF-8 no menu Texto. ";
"This license is only valid for version %@. Purchase an upgrade license to register this version." = "Esta licença só é válida para a versão %@. Compre uma licença de atualização para registrar esta versão.";
"Tighten" = "Diminuir";
"Time period" = "Período de tempo";
"Time" = "Hora";
"Timeline" = "Cronograma";
"Title Bar" = "Barra de titulo";
"Title" = "Título";
"to" = "a";
"Tools" = "Ferramentas";
"Touch" = "Tocar";
"Traditional Form" = "Forma Tradicional";
"Transformations" = "Maiúsculas/minúsculas";
"Tree" = "Árvore";
"True" = "Verdadeiro";
"Underline" = "Sublinhado";
"Undo" = "Desfazer";
"Unfold All" = "Mostrar todo o texto";
"Unfold" = "Ver mais";
"Uninstall" = "Desinstalar";
"Unique name" = "Nome único";
"Unique" = "Único";
"Unknown" = "Desconhecido";
"Unreadable" = "Ilegível";
"Unsaved changes" = "Alterações não guardadas";
"Update cancelled" = "Atualização cancelada";
"Update" = "Actualizar";
"Updates available" = "Actualizações disponíveis";
"Use All" = "Usar Todas";
"Use Default" = "Usar Padrão";
"Use None" = "Não Utilizar";
"Use Selection for Find" = "Usar Seleção para Buscar";
"Use spaces instead of tabs" = "Use espaços em vez de tabulações";
"Use the Choose… button to select an app, a script or write a simple command. After that you can test what you want to run." = "Use o botão Escolher… para selecionar um aplicativo, um script ou escrever um comando simples. Depois disso, você pode testar o que você deseja executar.";
"Use ⌘‐1 through ⌘‐9 to switch tabs" = "Usar ⌘ + 1 até ⌘ + 9 para alternar abas";
"User" = "Utilizador";
"Value for %@ cannot be empty" = "O valor de %@ tem de ser preenchido";
"Value" = "Valor";
"Verb" = "Verbo";
"Vertical Text" = "Texto vertical";
"View" = "Visualizar";
"Weekdays" = "Dias úteis";
"Weekends" = "Fins‑de‑semana";
"Welcome" = "Bem-vindo";
"What" = "Quê";
"When" = "Quando";
"where" = "em";
"Whitespace" = "Espaço em branco";
"Window" = "Janela";
"Word" = "Palavra";
"WordJoiner" = "Marceneiro";
"Words" = "Palavras";
"words" = "palavras";
"Words: %@" = "Palavras: %@";
"Wrap Text to Page" = "Ajustar à página";
"Writing Direction" = "Direcção da escrita";
"You already have the newest version of %@." = "Você já tem a versão mais recente de %@.";
"You can’t undo this action." = "Não é possível desfazer esta acção.";
"You need to purchase %@ to save your document" = "Você precisa comprar %@ para salvar seu documento";
"You" = "Você";
"Your changes will be lost if you don't save them." = "As alterações não guardadas serão perdidas.";
"Your command might be too complex to run. Do you want to run it as a shell script instead?" = "Seu comando pode ser muito complexa para ser executado. Você quer executá-lo como um script shell em vez?";
"Your software is up to date." = "O software está actualizado.";
"Zoom In" = "Ampliar";
"Zoom Out" = "Reduzir";
"Zoom" = "Ampliar/Reduzir";
"“%@” is damaged and can’t be opened. Delete “%@” and download it again from %@" = "A aplicação “%@” está danificada e não pode ser aberta. Apague “%@” e volte a descarregar a aplicação a partir da %@";
